const products = [
  {
    "name": "  7250约翰迪尔",
    "img": "http://img42.nongjx.com/2/20091222/633970900718437500_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  优质4LZ-8型自走式谷物联合收割机",
    "img": "http://img49.nongjx.com/2/20180408/636588011697775992997_198_170_5.png",
    "price": "面议",
    "company": "新疆机械研究院股份有限",
    "city": "乌鲁木齐市"
  },
  {
    "name": "  工农12K-700型马玲薯收获机",
    "img": "http://img50.nongjx.com/2/20181025/636760630053845958277_198_170_5.jpg",
    "price": "面议",
    "company": "费县华源农业装备工贸有",
    "city": "临沂市"
  },
  {
    "name": "  玉米籽粒机",
    "img": "http://img49.nongjx.com/2/20180426/636603348531851190929_198_170_5.png",
    "price": "面议",
    "company": "河北中农博远农业装备有",
    "city": "石家庄市"
  },
  {
    "name": "  4LZ-2.0 自走式谷物联合收割机",
    "img": "http://img61.nongjx.com/2/20170321/636257194316398458936_198_170_5.jpg",
    "price": "面议",
    "company": "爱科（中国）投资有限公",
    "city": "常州市"
  },
  {
    "name": "  VB-VBP3100系列可变腔圆捆打捆机",
    "img": "http://img57.nongjx.com/2/20171122/636469555088384823669_198_170_5.jpg",
    "price": "面议",
    "company": "法国库恩公司",
    "city": "北京市"
  },
  {
    "name": "  4YZB-7七行玉米收获机",
    "img": "http://img61.nongjx.com/2/20170607/636324420018937118413_198_170_5.png",
    "price": "面议",
    "company": "常州东风农机集团有限公",
    "city": "常州市"
  },
  {
    "name": "  摘棉机",
    "img": "http://img42.nongjx.com/2/2008/20071030161017287_198_170_5.jpg",
    "price": "面议",
    "company": "约翰迪尔（中国）投资有",
    "city": null
  },
  {
    "name": "  玉米收获机",
    "img": "http://img42.nongjx.com/2/2008/2007810231158117_198_170_5.jpg",
    "price": "面议",
    "company": "山东时风（集团）聊城农",
    "city": null
  },
  {
    "name": "  优质玉米秸秆自动捡拾打捆机",
    "img": "http://img57.nongjx.com/2/20131107/635194288343054809839_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  畜牧固定秸秆打包机 加菌料青储打捆包膜机",
    "img": "http://img49.nongjx.com/2/20180505/636611241104211752847_198_170_5.png",
    "price": "15600",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  菲马克FIMAKS青贮机",
    "img": "http://img58.nongjx.com/2/20140530/635370579445169017353_198_170_5.jpg",
    "price": "面议",
    "company": "中机华联机电科技（北京",
    "city": "北京市"
  },
  {
    "name": "  摘毛豆去荚机厂家 田间柴油带动毛豆脱荚机",
    "img": "http://img47.nongjx.com/2/20180629/636658591249324294459_198_170_5.jpg",
    "price": "9800",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  多功能韭菜收割机 玉米青储机 多用割晒机",
    "img": "http://img48.nongjx.com/2/20180927/636736616039290776714_198_170_5.jpg",
    "price": "3160",
    "company": "曲阜浩发机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  菜园小型除草机 四冲汽油割灌机",
    "img": "http://img48.nongjx.com/2/20180920/636730488779461000136_198_170_5.jpg",
    "price": "920",
    "company": "曲阜润丰机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  优质秸秆打捆机厂家",
    "img": "http://img47.nongjx.com/2/20180606/636639161243538140545_198_170_5.jpg",
    "price": "面议",
    "company": "乐陵春益农牧机械有限公",
    "city": "德州市"
  },
  {
    "name": "  青贮饲料包膜机 秸秆圆捆机 打捆包裹机",
    "img": "http://img48.nongjx.com/2/20180308/636561201781924899338_198_170_5.jpg",
    "price": "21600",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  新式花生摘果机 大型鲜花生打果子机价格",
    "img": "http://img48.nongjx.com/2/20180823/636706398801075832166_198_170_5.gif",
    "price": "2200",
    "company": "曲阜市佳鑫机械设备有限",
    "city": "济宁市"
  },
  {
    "name": "  自走式剪草机 农场青草收割机哪里有卖",
    "img": "http://img49.nongjx.com/2/20180826/636708991496686946418_198_170_5.jpg",
    "price": "860",
    "company": "曲阜市启航机械有限公司",
    "city": "曲阜市"
  },
  {
    "name": "  背负式除草机 菜园松土割草机 汽油打草机",
    "img": "http://img49.nongjx.com/2/20180802/636688146445938229946_198_170_5.jpg",
    "price": "1000",
    "company": "曲阜市富兴机械设备有限",
    "city": "曲阜市"
  },
  {
    "name": "  新型稻麦收割机 多用途谷物割倒机型号",
    "img": "http://img49.nongjx.com/2/20180703/636662077787860849152_198_170_5.jpg",
    "price": "1",
    "company": "曲阜中泰机械有限公司",
    "city": "曲阜市"
  },
  {
    "name": "  自动捡拾捆草机，四轮后悬挂麦秆打捆机",
    "img": "http://img56.nongjx.com/2/20141128/635527853899357490893_198_170_5.jpg",
    "price": "17000",
    "company": "曲阜兴运输送机械设备有",
    "city": "济宁市"
  },
  {
    "name": "  辽宁不破皮果子分离机 花生收获摘果机",
    "img": "http://img62.nongjx.com/2/20171123/636470399184027399388_198_170_5.jpg",
    "price": "2680",
    "company": "曲阜市众发机械设备有限",
    "city": "济宁市"
  },
  {
    "name": "  优质饲料打捆包膜机打捆裹包一体机",
    "img": "http://img50.nongjx.com/2/20180413/636592093521790873951_198_170_5.jpg",
    "price": "面议",
    "company": "庆云中开机械有限公司",
    "city": "德州市"
  },
  {
    "name": "  小型水果分选机，家用青枣挑选机",
    "img": "http://img55.nongjx.com/2/20171129/636475596510256553796_198_170_5.jpg",
    "price": "3",
    "company": "山东龙口凯祥有限公司",
    "city": "烟台市"
  },
  {
    "name": "  full-feed combine harvester",
    "img": "http://img60.nongjx.com/2/20130426/635025913237195937688_198_170_5.jpg",
    "price": "面议",
    "company": "Beijing Hualian Machin",
    "city": "北京市"
  },
  {
    "name": "  四川佳信机械制造有限公司zui新销售方案",
    "img": "http://img67.nongjx.com/2/20151213/635856221705224786282_198_170_5.jpg",
    "price": "1000000",
    "company": "四川省佳信机械制造有限",
    "city": "遂宁市"
  },
  {
    "name": "  药材管理松土除草机 手推农用汽油打草机",
    "img": "http://img48.nongjx.com/2/20180719/636675874161970099842_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  全新款行走式打捆机",
    "img": "http://img47.nongjx.com/2/20181003/636741552906429748207_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  辽宁拖拉机带秸秆收割打捆机生产厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  新款背负式的打草割灌机 农用小型除割草机",
    "img": "http://img50.nongjx.com/2/20180827/636709810998644276431_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  前置式高粱四轮割晒机多功能芦苇高粱收割机",
    "img": "http://img47.nongjx.com/2/20180913/636724284148117190622_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  辽宁拖拉机带秸秆收割打捆机生产厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  经济实用稻麦专用割晒机 柳条专用收割机",
    "img": "http://img47.nongjx.com/2/20180515/636619938241380483622_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  汽油农用割晒机 厂家直销辣椒收割机",
    "img": "http://img48.nongjx.com/2/20180907/636719059013997841295_198_170_5.jpg",
    "price": "2900",
    "company": "济宁市任城区兴农机械厂",
    "city": "济宁市"
  },
  {
    "name": "  一边倒割草机 120型号辣椒割晒机",
    "img": "http://img65.nongjx.com/2/20170422/636284496555826064967_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  粉碎秸秆收割机 一台收割玉米秸秆机价格",
    "img": "http://img50.nongjx.com/2/20180816/636700363659580074144_198_170_5.jpg",
    "price": "10500",
    "company": "山东新圣泰机械制造有限",
    "city": "济宁市"
  },
  {
    "name": "  吉林青储打捆机生产厂家 青贮打包机低价格",
    "img": "http://img47.nongjx.com/2/20180818/636701817104903888549_198_170_5.jpg",
    "price": "28000",
    "company": "山东曲阜汇富机械有限公",
    "city": "曲阜市"
  },
  {
    "name": "  新型秸秆粉碎回收机打捆机",
    "img": "http://img48.nongjx.com/2/20180421/636599229253747999190_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜牧源机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  青储打捆机厂家价格",
    "img": "http://img49.nongjx.com/2/20180528/636630969180333671296_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市鸿儒机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  大马力果园割草机 背负式果树割灌机价格",
    "img": "http://img47.nongjx.com/2/20180416/636595050720304577697_198_170_5.jpg",
    "price": "960",
    "company": "曲阜市众发机械设备有限",
    "city": "曲阜市"
  },
  {
    "name": "  核桃去皮机",
    "img": "http://img49.nongjx.com/2/20180819/636702888718585620538_198_170_5.jpg",
    "price": "面议",
    "company": "济宁润发机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  芦苇皇竹草收割机 直立农作物收获割晒机",
    "img": "http://img47.nongjx.com/2/20171227/636499634027416539852_198_170_5.jpg",
    "price": "1860",
    "company": "曲阜市润华机械制造有限",
    "city": "济宁市"
  },
  {
    "name": "  核桃用去皮机价格 核桃清洗扒皮机 青核桃清洗一体机",
    "img": "http://img48.nongjx.com/2/20180829/636711593684608592611_198_170_5.jpg",
    "price": "3200",
    "company": "曲阜市启航机械有限公司",
    "city": "曲阜市"
  },
  {
    "name": "  小手扶拖拉机带红薯马铃薯收获机",
    "img": "http://img49.nongjx.com/2/20180511/636616318740584319169_198_170_5.jpg",
    "price": "1900",
    "company": "山东曲阜宏燊工贸有限公",
    "city": "曲阜市"
  },
  {
    "name": "  大小型花生摘果机——干湿两用型生产厂家",
    "img": "http://img47.nongjx.com/2/20180509/636614713667442711912_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市英达机械设备有限",
    "city": "曲阜市"
  },
  {
    "name": "  CLAAS LEXION 770联合收割机",
    "img": "http://img47.nongjx.com/2/20180813/636697455590854951108_198_170_5.jpg",
    "price": "面议",
    "company": "哈尔滨厚海农机设备经销",
    "city": "哈尔滨市"
  },
  {
    "name": "  鲜花生收获机花生摘果机500型果秧分离机",
    "img": "http://img48.nongjx.com/2/20180707/636665680051805621815_198_170_5.jpg",
    "price": "3000",
    "company": "曲阜市佳鑫机械有限公司",
    "city": "曲阜市"
  },
  {
    "name": "  行走式打捆机厂家直销",
    "img": "http://img60.nongjx.com/2/20170725/636365716131676129412_198_170_5.jpg",
    "price": "13000",
    "company": "曲阜汇富机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  全自动籽瓜联合收获机",
    "img": "http://img49.nongjx.com/2/20180522/636625841600821209711_198_170_5.jpg",
    "price": "38000",
    "company": "新疆振隆农机制造有限公",
    "city": "昌吉市"
  },
  {
    "name": "  红薯淀粉机，淀粉生产线",
    "img": "http://img50.nongjx.com/2/20180517/636621723726958878925_198_170_5.jpg",
    "price": "17500",
    "company": "曲阜市天阳机械制造有限",
    "city": "济宁市"
  },
  {
    "name": "  江苏麦草打包机诚信厂家",
    "img": "http://img48.nongjx.com/2/20180404/636584318554558262739_198_170_5.png",
    "price": "17000",
    "company": "曲阜新阳机械科技有限公",
    "city": "济宁市"
  },
  {
    "name": "  不锈钢斗式提升机商机",
    "img": "http://img61.nongjx.com/2/20160906/636087699305175810891_198_170_5.png",
    "price": "680",
    "company": "曲阜市兴运输送机械设备",
    "city": "济宁市"
  },
  {
    "name": "  手推式家用小型剪草机",
    "img": "http://img67.nongjx.com/2/20170914/636410028595014651332_198_170_5.jpg",
    "price": "620",
    "company": "山东彬飞农林机械有限公",
    "city": "临沂市"
  },
  {
    "name": "  小型玉米收割机报价",
    "img": "http://img59.nongjx.com/2/20170118/636203449374344772170_198_170_5.jpg",
    "price": "8800",
    "company": "义乌园友机械设备有限公",
    "city": "金华市"
  },
  {
    "name": "  克拉斯二手收割机770",
    "img": "http://img66.nongjx.com/2/20170720/636361595889099305594_198_170_5.jpg",
    "price": "面议",
    "company": "黑龙江云海农机设备经销",
    "city": "哈尔滨市"
  },
  {
    "name": "  玉米小麦两用机",
    "img": "http://img42.nongjx.com/2/2008/2007114133856581_198_170_5.jpg",
    "price": "面议",
    "company": "河北农哈哈机械集团有限",
    "city": null
  },
  {
    "name": "  花生大蒜收获机",
    "img": "http://img42.nongjx.com/2/2008/20081811578977_198_170_5.jpg",
    "price": "面议",
    "company": "山东省莱西市克建农机研",
    "city": null
  },
  {
    "name": "  青饲料收获机",
    "img": "http://img45.nongjx.com/2/20110212/634331044926646250_198_170_5.JPG",
    "price": "面议",
    "company": "现代农装科技股份有限公",
    "city": "北京市"
  },
  {
    "name": "  花生剥壳机厂家",
    "img": "http://img60.nongjx.com/2/20160914/636094592855103691522_198_170_5.png",
    "price": "面议",
    "company": "赣州市宁都县农晶粮机有",
    "city": "赣州市"
  },
  {
    "name": "  苜蓿草捡拾打捆机产业基地 秸秆捡拾打捆机厂家直销y2",
    "img": "http://img49.nongjx.com/2/20180918/636728815468744746468_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜兴运机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  OK104-3CX玉米抽雄机",
    "img": "http://img61.nongjx.com/2/20161104/636138569287387103558_198_170_5.jpg",
    "price": "面议",
    "company": "酒泉奥凯种子机械股份有",
    "city": "酒泉市"
  },
  {
    "name": "  秸秆捡拾打捆机 自走圆捆打捆机生产厂家",
    "img": "http://img53.nongjx.com/2/20160608/636009925908895786894_198_170_5.jpg",
    "price": "16800",
    "company": "曲阜兴运输送机械设备有",
    "city": "曲阜市"
  },
  {
    "name": "  成都小麦玉米小型秸秆打捆机",
    "img": "http://img54.nongjx.com/2/20160509/635983913150871741580_198_170_5.jpg",
    "price": "68000",
    "company": "曲阜兴运输送机械设备有",
    "city": "济宁市"
  },
  {
    "name": "  各种作物秸秆割晒机 芦苇柳条收割放倒机",
    "img": "http://img62.nongjx.com/2/20171020/636441191069145526766_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  割晒机价格 小型割稻机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  省时省力药材收获机配套挖掘机",
    "img": "http://img50.nongjx.com/2/20180623/636653674486576951200_198_170_5.jpg",
    "price": "5500",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  挖掘药材的机器 甘草药材起药机厂家",
    "img": "http://img48.nongjx.com/2/20180909/636720854459871377383_198_170_5.jpg",
    "price": "11000",
    "company": "山东曲阜圣嘉机械设备有",
    "city": "济宁市"
  },
  {
    "name": "  果园大棚除草松土机 汽油背负式锄草机厂家",
    "img": "http://img47.nongjx.com/2/20180721/636677914921004747752_198_170_5.jpg",
    "price": "1",
    "company": "曲阜金源机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  潍坊新型抖土大姜收获机电启动大葱收割机",
    "img": "http://img47.nongjx.com/2/20181030/636765046869913412409_198_170_5.jpg",
    "price": "13000",
    "company": "曲阜市宏博机械设备有限",
    "city": "济宁市"
  },
  {
    "name": "  18马力拖拉机收获机 大葱出葱机",
    "img": "http://img51.nongjx.com/2/20171207/636482352075409466593_198_170_5.jpg",
    "price": "18500",
    "company": "曲阜市宏博机械有限公司",
    "city": "曲阜市"
  },
  {
    "name": "  玉米收获机割台秸秆收割作业农机具",
    "img": "http://img48.nongjx.com/2/20181023/636758884261760532645_198_170_5.jpg",
    "price": "面议",
    "company": "山东唯信农业科技有限公",
    "city": "济宁市"
  },
  {
    "name": "  四轮艾草链条收割机 一边倒割晒机视频",
    "img": "http://img59.nongjx.com/2/20170512/636302009522536800266_198_170_5.jpg",
    "price": "4680",
    "company": "曲阜永惠机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  汉中玉米收割机 手扶单行玉米秸秆粉碎收获",
    "img": "http://img50.nongjx.com/2/20180626/636656361879073032737_198_170_5.png",
    "price": "5600",
    "company": "曲阜市儒源机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  优质汽油果园除草机 背负式小型割草机厂家",
    "img": "http://img50.nongjx.com/2/20180518/636622548235368120811_198_170_5.jpg",
    "price": "1240",
    "company": "曲阜市鲁强机械制造有限",
    "city": "济宁市"
  },
  {
    "name": "  小麦秸秆捡拾打捆机，新款小麦秸秆捡拾打捆机",
    "img": "http://img58.nongjx.com/2/20150320/635624462531430237351_198_170_5.jpg",
    "price": "16500",
    "company": "曲阜市亿阳农业机械厂",
    "city": "济宁市"
  },
  {
    "name": "  稻谷联合 辣椒割晒机 多功能高杆作物收割机",
    "img": "http://img48.nongjx.com/2/20180523/636626864243823889254_198_170_5.jpg",
    "price": "2300",
    "company": "曲阜市腾越机械设备有限",
    "city": "济宁市"
  },
  {
    "name": "  多层直线型振动筛花生米分级筛",
    "img": "http://img65.nongjx.com/2/20150421/635651979806203032296_198_170_5.jpg",
    "price": "5000",
    "company": "临沂市河东区大华 机械",
    "city": "临沂市"
  },
  {
    "name": "  艾草苜蓿草收割机 养殖黑麦草割晒机",
    "img": "http://img49.nongjx.com/2/20180226/636552387281702734967_198_170_5.png",
    "price": "2460",
    "company": "曲阜市大谨农业机械",
    "city": "济宁市"
  },
  {
    "name": "  青贮打捆包膜机价格 徐州秸秆打捆包膜机",
    "img": "http://img56.nongjx.com/2/20140901/635451629572023752168_198_170_5.jpg",
    "price": "32000",
    "company": "曲阜利丰农机有限公司",
    "city": "济宁市"
  },
  {
    "name": "  4H-2多功能新型花生收获机",
    "img": "http://img42.nongjx.com/2/2008/2007813143653267_198_170_5.jpg",
    "price": "面议",
    "company": "青岛万农达花生机械有限",
    "city": "青岛市"
  },
  {
    "name": "  马铃薯联合收获机",
    "img": "http://img42.nongjx.com/2/2008/2008528105437637_198_170_5.jpg",
    "price": "面议",
    "company": "中国农业机械化科学研究",
    "city": null
  },
  {
    "name": "  牵引式花生收获机,手扶花生收获机",
    "img": "http://img66.nongjx.com/2/20170711/636353908889329803827_198_170_5.jpg",
    "price": "3200",
    "company": "曲阜市宏瑞机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  全自动花生剥壳机 花生种子剥壳机 家用花生脱壳机",
    "img": "http://img65.nongjx.com/2/20161018/636123809749527345224_198_170_5.jpg",
    "price": "2560",
    "company": "曲阜宏燊工贸有限公司",
    "city": "曲阜市"
  },
  {
    "name": "  SY-CG43K二冲程汽油割灌机",
    "img": "http://img65.nongjx.com/2/20150616/635700422445320920958_198_170_5.jpg",
    "price": "面议",
    "company": "武义顺雨园林机械有限公",
    "city": "台州市"
  },
  {
    "name": "  生物质秸秆压块成套设备",
    "img": "http://img42.nongjx.com/2/2008/200711199366303_198_170_5.jpg",
    "price": "160000",
    "company": "石家庄燕峰机械制造有限",
    "city": null
  },
  {
    "name": "  牧草多行收割机 玉米秸秆高架割晒机",
    "img": "http://img48.nongjx.com/2/20181029/636764142246575963902_198_170_5.jpg",
    "price": "7200",
    "company": "曲阜市华圣机械设备有限",
    "city": "曲阜市"
  },
  {
    "name": "  新土豆收获机",
    "img": "http://img50.nongjx.com/2/20180906/636718192255508197960_198_170_5.jpg",
    "price": "2180",
    "company": "曲阜市汇林机械有限公司",
    "city": "曲阜市"
  },
  {
    "name": "  自走式玉米收获机厂家",
    "img": "http://img50.nongjx.com/2/20181022/636758209293387315658_198_170_5.jpg",
    "price": "面议",
    "company": "宁晋县世超农业机械有限",
    "city": "邢台市"
  },
  {
    "name": "  在线热销树皮全自动园捆打捆包膜机设备",
    "img": "http://img48.nongjx.com/2/20180925/636734863820380137889_198_170_5.jpg",
    "price": "21300",
    "company": "临清市拓佑机械设备有限",
    "city": "聊城市"
  },
  {
    "name": "  青贮打捆包膜机",
    "img": "http://img48.nongjx.com/2/20180828/636710516317823674673_198_170_5.jpg",
    "price": "16800",
    "company": "曲阜市宏泰机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  11111111111111",
    "img": "/images/noimg.gif",
    "price": "面议",
    "company": "杭州百站网络科技",
    "city": "临沂市"
  },
  {
    "name": "  广西稻麦割晒机多功能柳条芦苇收割机价格",
    "img": "http://img47.nongjx.com/2/20180913/636724284124796975823_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  黄冈小麦水稻割晒机小型稻谷席草收割机",
    "img": "http://img47.nongjx.com/2/20180913/636724284130871524351_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  甘肃玉米秸秆还田机小型牧草稻麦割晒机",
    "img": "http://img47.nongjx.com/2/20180913/636724284138206199199_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  手推式辣椒收割机 艾草牧草割晒机型号",
    "img": "http://img49.nongjx.com/2/20180918/636728760473672431490_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  四轮玉米秸秆收割机大功率割晒机",
    "img": "http://img48.nongjx.com/2/20180615/636646600557457623701_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  手推式辣椒收割机农用多功能割晒机",
    "img": "http://img48.nongjx.com/2/20180615/636646600557457623701_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  小型玉米收获机秸秆牧草农用园林收割机",
    "img": "http://img48.nongjx.com/2/20180615/636646600557457623701_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  辽宁沈阳热销割晒机农用玉米秸秆大豆收获机",
    "img": "http://img48.nongjx.com/2/20180615/636646600557457623701_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  手推式玉米收割机艾草甜叶菊割倒机小型玉米",
    "img": "http://img48.nongjx.com/2/20180615/636646600493652396896_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  小型玉米收获机 河北鲜辣椒割晒机",
    "img": "http://img48.nongjx.com/2/20180615/636646600509252696276_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  铺放整齐收割机芦苇机自走式茴香割晒机报价",
    "img": "http://img48.nongjx.com/2/20180615/636646600509252696276_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆药材收割机牧草割晒机苜蓿收获机",
    "img": "http://img48.nongjx.com/2/20180615/636646600509252696276_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆芦苇收割机 自走式甜叶菊收割台",
    "img": "http://img49.nongjx.com/2/20181008/636746034242738398980_198_170_5.jpg",
    "price": "3000",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  家用高效辣椒割晒机 手扶前置式秸秆收割机",
    "img": "http://img48.nongjx.com/2/20180615/636646600509252696276_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  秸秆收割机微型割晒机稻麦玉米微型收获机",
    "img": "http://img48.nongjx.com/2/20180918/636728760525509512866_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  小型汽油割草机 高粱秸秆收割台",
    "img": "http://img49.nongjx.com/2/20181008/636746034242738398980_198_170_5.jpg",
    "price": "3000",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  多用途玉米秸秆割倒机 手扶着的艾草割晒机",
    "img": "http://img62.nongjx.com/2/20171020/636441191048241489808_198_170_5.jpg",
    "price": "3000",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  紫花苜蓿割倒机 参数供应手推式收割机",
    "img": "http://img62.nongjx.com/2/20171020/636441191048241489808_198_170_5.jpg",
    "price": "3000",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  全自动玉米秸秆粉碎收集机",
    "img": "http://img59.nongjx.com/2/20170710/636353039824439372540_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  牵引式秸秆粉碎收集一体机",
    "img": "http://img59.nongjx.com/2/20170710/636353039824439372540_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  农旺四轮芦苇收割机割茬低效率高",
    "img": "http://img49.nongjx.com/2/20181107/636771829593968264171_198_170_5.jpg",
    "price": "3200",
    "company": "曲阜市农旺机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  行走式水稻回收打捆打包机",
    "img": "http://img60.nongjx.com/2/20170627/636341765112358165451_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  行走式玉米杆水稻回收打捆机",
    "img": "http://img67.nongjx.com/2/20170627/636341765014077992756_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动行走式玉米杆回收打捆机",
    "img": "http://img67.nongjx.com/2/20170627/636341765014077992756_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  牵引式的水稻杆捡拾打捆机",
    "img": "http://img47.nongjx.com/2/20181003/636741552906429748207_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  四轮车带的水稻杆捡拾打捆机",
    "img": "http://img47.nongjx.com/2/20181003/636741552906429748207_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  拖拉机带的秸秆揉搓打捆机",
    "img": "http://img65.nongjx.com/2/20170628/636342576941130288522_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  放铺倒伏苞米杆揉搓粉碎打捆一体机",
    "img": "http://img60.nongjx.com/2/20170628/636342577481359237139_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  站立倒伏苞米杆粉碎打捆一体机",
    "img": "http://img60.nongjx.com/2/20170628/636342577481359237139_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  自动化苞米杆粉碎打捆一体机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  小型全新款粉碎秸秆打包机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  家用小型除草松土机 肩背式农用割草机价格",
    "img": "http://img47.nongjx.com/2/20180628/636657861292580356932_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  粮改饲专业青贮打捆机",
    "img": "http://img59.nongjx.com/2/20170727/636367624094110123982_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全株玉米青贮打捆机",
    "img": "http://img59.nongjx.com/2/20170727/636367624094110123982_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全新款青储打捆机",
    "img": "http://img60.nongjx.com/2/20170801/636371754656261072153_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  厂家定制玉米杆青储打捆包膜机",
    "img": "http://img60.nongjx.com/2/20170801/636371754656261072153_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  固定式新款玉米青杆打捆包膜机",
    "img": "http://img65.nongjx.com/2/20170801/636371754710393167941_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  汽油手推式剪草机厂家 园林绿化打草割草机",
    "img": "http://img50.nongjx.com/2/20180827/636709810998644276431_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  德乐4QZ-5.0青饲料收获机",
    "img": "http://img58.nongjx.com/2/20150311/635616958259339436223_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  SL系列粉碎打捆机供应",
    "img": "http://img50.nongjx.com/2/20180715/636672692711313472790_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  行走式秸秆粉碎打捆机供应",
    "img": "http://img50.nongjx.com/2/20180715/636672692629723903788_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  拖拉机带秸秆粉碎打捆一体机",
    "img": "http://img50.nongjx.com/2/20180715/636672692659052467233_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  绵阳竹林松土除草机 果园苗圃打草机割灌机",
    "img": "http://img50.nongjx.com/2/20180112/636513634084069998646_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  打捆机厂家加工 行走式打包机",
    "img": "http://img50.nongjx.com/2/20180715/636672692696961196208_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  荒地牧草手推式打草机 便携式菜园割草机",
    "img": "http://img48.nongjx.com/2/20180719/636675874186306567400_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  秸秆粉碎打包机 市场销售打捆机",
    "img": "http://img50.nongjx.com/2/20180715/636672692696961196208_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  贵阳绿化带草坪打草机 养殖牧草青草割草机",
    "img": "http://img49.nongjx.com/2/20180913/636724546291214328947_198_170_5.png",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  小型稻麦收割割草机 果园开荒割灌机打草机",
    "img": "http://img49.nongjx.com/2/20171228/636500768177565737440_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  4QZ-5.0青饲料收获机价格",
    "img": "http://img46.nongjx.com/2/20120311/634670585817816250_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  4QZ-5.0青饲料收获机厂家",
    "img": "http://img62.nongjx.com/2/20150311/635616958054355436591_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  4QZ-5.0青饲料收获机",
    "img": "http://img58.nongjx.com/2/20150311/635616958177907436379_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  7250系列约翰迪尔收割机",
    "img": "http://img42.nongjx.com/2/20091222/633970898574531250_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  优质的7250约翰迪尔收割机",
    "img": "http://img42.nongjx.com/2/20091222/633970900718437500_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  全新款行走式打捆机",
    "img": "http://img47.nongjx.com/2/20181003/636741552906429748207_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  优质7250约翰迪尔收割机",
    "img": "http://img42.nongjx.com/2/20091222/633970900718437500_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  牵引式水稻杆捡拾收集打捆机",
    "img": "http://img66.nongjx.com/2/20170627/636341765194414309622_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  7250约翰迪尔收割机厂家",
    "img": "http://img42.nongjx.com/2/20091222/633970900718437500_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  牵引式苞米杆捡拾收集打包机",
    "img": "http://img59.nongjx.com/2/20170627/636341764937949858100_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  7250约翰迪尔收割机",
    "img": "http://img64.nongjx.com/2/20150311/635616971749127436433_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  行走式收获碎玉米杆捡拾打包机",
    "img": "http://img59.nongjx.com/2/20170627/636341764937949858100_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  四轮车带的行走式玉米杆捡拾打包机",
    "img": "http://img60.nongjx.com/2/20170627/636341765112358165451_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动新式玉米杆粉碎压包机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  新款玉米杆粉碎压包机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  专业新款粉碎秸秆打包一体机",
    "img": "http://img59.nongjx.com/2/20170628/636342576190924971471_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  小型秸秆粉碎打包一体机",
    "img": "http://img59.nongjx.com/2/20170628/636342576190924971471_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  专业收集水稻秸秆粉碎打包一体机",
    "img": "http://img61.nongjx.com/2/20170628/636342576246149068514_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  河北拖拉机带秸秆收割打捆机生产厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  河南拖拉机带秸秆收割打捆机生产厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机带秸秆粉碎打捆一体机",
    "img": "http://img50.nongjx.com/2/20180715/636672692659052467233_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  绵阳竹林松土除草机 果园苗圃打草机割灌机",
    "img": "http://img50.nongjx.com/2/20180112/636513634084069998646_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  打捆机厂家加工 行走式打包机",
    "img": "http://img50.nongjx.com/2/20180715/636672692696961196208_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  荒地牧草手推式打草机 便携式菜园割草机",
    "img": "http://img48.nongjx.com/2/20180719/636675874186306567400_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  秸秆粉碎打包机 市场销售打捆机",
    "img": "http://img50.nongjx.com/2/20180715/636672692696961196208_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  贵阳绿化带草坪打草机 养殖牧草青草割草机",
    "img": "http://img49.nongjx.com/2/20180913/636724546291214328947_198_170_5.png",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  小型稻麦收割割草机 果园开荒割灌机打草机",
    "img": "http://img49.nongjx.com/2/20171228/636500768177565737440_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  4QZ-5.0青饲料收获机价格",
    "img": "http://img46.nongjx.com/2/20120311/634670585817816250_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  4QZ-5.0青饲料收获机厂家",
    "img": "http://img62.nongjx.com/2/20150311/635616958054355436591_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  4QZ-5.0青饲料收获机",
    "img": "http://img58.nongjx.com/2/20150311/635616958177907436379_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  7250系列约翰迪尔收割机",
    "img": "http://img42.nongjx.com/2/20091222/633970898574531250_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  优质的7250约翰迪尔收割机",
    "img": "http://img42.nongjx.com/2/20091222/633970900718437500_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  全新款行走式打捆机",
    "img": "http://img47.nongjx.com/2/20181003/636741552906429748207_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  优质7250约翰迪尔收割机",
    "img": "http://img42.nongjx.com/2/20091222/633970900718437500_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  牵引式水稻杆捡拾收集打捆机",
    "img": "http://img66.nongjx.com/2/20170627/636341765194414309622_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  7250约翰迪尔收割机厂家",
    "img": "http://img42.nongjx.com/2/20091222/633970900718437500_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  牵引式苞米杆捡拾收集打包机",
    "img": "http://img59.nongjx.com/2/20170627/636341764937949858100_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  7250约翰迪尔收割机",
    "img": "http://img64.nongjx.com/2/20150311/635616971749127436433_198_170_5.jpg",
    "price": "面议",
    "company": "北京市德乐机械有限公司",
    "city": "北京市"
  },
  {
    "name": "  行走式收获碎玉米杆捡拾打包机",
    "img": "http://img59.nongjx.com/2/20170627/636341764937949858100_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  四轮车带的行走式玉米杆捡拾打包机",
    "img": "http://img60.nongjx.com/2/20170627/636341765112358165451_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动新式玉米杆粉碎压包机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  新款玉米杆粉碎压包机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  专业新款粉碎秸秆打包一体机",
    "img": "http://img59.nongjx.com/2/20170628/636342576190924971471_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  小型秸秆粉碎打包一体机",
    "img": "http://img59.nongjx.com/2/20170628/636342576190924971471_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  专业收集水稻秸秆粉碎打包一体机",
    "img": "http://img61.nongjx.com/2/20170628/636342576246149068514_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  河北拖拉机带秸秆收割打捆机生产厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  河南拖拉机带秸秆收割打捆机生产厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山西拖拉机带秸秆收割打捆机生产厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山东拖拉机带秸秆收割打捆机生产厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机带秸秆收割打捆机生产厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机带秸秆收割打捆机厂家",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机带秸秆收割打捆机定做",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机带秸秆收割打捆机加工",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机带秸秆收割打捆机",
    "img": "http://img48.nongjx.com/2/20180425/636602626389870470459_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  各种作物秸秆割晒机 芦苇柳条收割放倒机",
    "img": "http://img62.nongjx.com/2/20171020/636441191069145526766_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  山地小地块都适用牧草割晒机割矮药材收割机",
    "img": "http://img56.nongjx.com/2/20171020/636441191111109599845_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  辣椒大豆收割机 大马力手扶式苏丹草割晒机",
    "img": "http://img56.nongjx.com/2/20171020/636441191111109599845_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  轻便式作物割晒机 高粱玉米收割机械厂家",
    "img": "http://img62.nongjx.com/2/20171020/636441191001441407719_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  甜玉米胡麻收割机 农业夏枯草割晒机割茬低",
    "img": "http://img62.nongjx.com/2/20171020/636441191001441407719_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  手扶式自走式皇竹草收割机水稻小麦割晒机",
    "img": "http://img62.nongjx.com/2/20171020/636441191080377545850_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  油菜收割机 小型芦苇割晒机图片",
    "img": "http://img62.nongjx.com/2/20171020/636441191161185687409_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  优质牧草收割机 玉米秸秆夏枯草割晒机厂家",
    "img": "http://img47.nongjx.com/2/20181008/636746034079700633280_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  皇竹草割晒机 小型辣椒收割机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  茴香割晒 一边倒玉米割晒机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  单层高架割晒机 小麦收割机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  苜蓿收割机 四轮配不同宽幅割台",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  芝麻割晒机 大豆收割机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  宽一米的割晒机价格 小型薄荷",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  手扶稻麦割晒168柴油割晒机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  绿豆割晒 四轮带割晒机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  茎秆类收割机 电启动割晒机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  四轮拖拉机割台 供应玉米秸秆收割机",
    "img": "http://img50.nongjx.com/2/20181008/636746034122137257271_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  皇竹草芝麻专用收割机 链条割晒机",
    "img": "http://img50.nongjx.com/2/20181008/636746034122137257271_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  四轮玉米柳条割倒机 专业批发荆芥收割机",
    "img": "http://img47.nongjx.com/2/20181008/636746034079700633280_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆芦苇收割机 低割茬收割晾晒机",
    "img": "http://img47.nongjx.com/2/20181008/636746034146631926331_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  新款背负式的打草割灌机 农用小型除割草机",
    "img": "http://img50.nongjx.com/2/20180827/636709810998644276431_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  艾草苜蓿收割台  高效半枝莲收割机",
    "img": "http://img48.nongjx.com/2/20181008/636746034182203802884_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆高架割晒机 摆放整齐青草收割机",
    "img": "http://img48.nongjx.com/2/20181008/636746034182203802884_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  小型水稻割嗮机 艾蒿专业收割机",
    "img": "http://img62.nongjx.com/2/20171020/636441191208609771441_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  高架玉米秸秆割晒机 半枝莲收割机",
    "img": "http://img49.nongjx.com/2/20181008/636746034197337451162_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  防缠绕苜蓿收割台 四轮茴香收割机",
    "img": "http://img48.nongjx.com/2/20181008/636746034189068550326_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  多用途玉米秸秆割倒机 手扶拖拉机割晒机",
    "img": "http://img48.nongjx.com/2/20180922/636732388794129960684_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  草地修剪用的剪草机 手扶汽油单缸的割草机",
    "img": "http://img49.nongjx.com/2/20180827/636709810969784091649_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  背负式多头的除草松土割草机 汽油打草机",
    "img": "http://img50.nongjx.com/2/20180816/636700294175642667772_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  黑龙江秸秆青贮打捆包膜机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  新款式玉米青杆打捆包膜机",
    "img": "http://img65.nongjx.com/2/20170801/636371754710393167941_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  辽宁秸秆青贮打捆包膜机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  河北秸秆青贮打捆包膜机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  厂家供应玉米青杆打捆包膜一体机",
    "img": "http://img60.nongjx.com/2/20170727/636367622348155057685_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  河南秸秆青贮打捆包膜机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山西秸秆青贮打捆包膜机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山东秸秆青贮打捆包膜机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  秸秆青贮打捆包膜机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  厂家直销饲料青贮打捆裹包一体机",
    "img": "http://img59.nongjx.com/2/20170727/636367624094110123982_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  秸秆青贮打捆包膜机厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  秸秆青贮打捆裹包一体机",
    "img": "http://img60.nongjx.com/2/20170801/636371754656261072153_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  秸秆青贮打捆包膜机加工",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  秸秆青贮打捆包膜机",
    "img": "http://img47.nongjx.com/2/20180425/636602622920363750863_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  新型玉米秸秆青贮打捆裹包机",
    "img": "http://img65.nongjx.com/2/20170801/636371754710393167941_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  青储玉米秸秆收割机厂家 手扶车小麦割晒机",
    "img": "http://img50.nongjx.com/2/20181013/636750227848343657612_198_170_5.jpg",
    "price": "3260",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆自动捡拾打捆机特点",
    "img": "http://img42.nongjx.com/2/2008/20081231114917403_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  新款谷物割晒机 大型拖拉机上带割台收割机",
    "img": "http://img49.nongjx.com/2/20181013/636750227889683657209_198_170_5.jpg",
    "price": "3260",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  带动力一体的苜蓿草割晒机 芦苇专用收割机",
    "img": "http://img50.nongjx.com/2/20181013/636750227878607657707_198_170_5.jpg",
    "price": "3260",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  9YFQ-19型玉米打捆机厂家",
    "img": "http://img64.nongjx.com/2/20131107/635194283428084809160_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  9YFQ-19型玉米打捆机",
    "img": "http://img64.nongjx.com/2/20131107/635194283428084809160_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  优质玉米打捆机价格",
    "img": "http://img50.nongjx.com/2/20180716/636673479728123193973_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  优质玉米打捆机厂家",
    "img": "http://img50.nongjx.com/2/20180716/636673479728123193973_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  优质玉米打捆机",
    "img": "http://img50.nongjx.com/2/20180716/636673479728123193973_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  玉米打捆机价格",
    "img": "http://img50.nongjx.com/2/20180716/636673479728123193973_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  玉米打捆机厂家",
    "img": "http://img50.nongjx.com/2/20180716/636673479728123193973_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  玉米打捆机",
    "img": "http://img66.nongjx.com/2/20160830/636081609478175595770_198_170_5.jpg",
    "price": "面议",
    "company": "沈阳方科机械制造有限公",
    "city": "沈阳市"
  },
  {
    "name": "  全自动青贮秸秆打捆机 饲料打包机",
    "img": "http://img50.nongjx.com/2/20180906/636718497228259138625_198_170_5.jpg",
    "price": "26000",
    "company": "曲阜圣隆机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  行走式玉米杆捡拾打捆捆草机",
    "img": "http://img60.nongjx.com/2/20170627/636341765112358165451_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  小型玉米杆捡拾打捆机",
    "img": "http://img60.nongjx.com/2/20170627/636341765112358165451_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  牵引式玉米杆回收打捆机",
    "img": "http://img59.nongjx.com/2/20170627/636341764734525501223_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  玉米收获机",
    "img": "http://img50.nongjx.com/2/20181105/636770266379155179885_198_170_5.jpg",
    "price": "面议",
    "company": "昌图博晟农机修造有限公",
    "city": "铁岭市"
  },
  {
    "name": "  全自动玉米杆回收打捆机厂家",
    "img": "http://img67.nongjx.com/2/20170627/636341765014077992756_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  自动旋转青储包膜机 人工上料固定式打包机",
    "img": "http://img49.nongjx.com/2/20180505/636611241104211752847_198_170_5.png",
    "price": "15600",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  甘蔗尾叶青贮打包机 紫花苜蓿草圆捆打捆机",
    "img": "http://img47.nongjx.com/2/20180505/636611241047270657876_198_170_5.png",
    "price": "15600",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  行走式水稻秸秆捡拾压捆机",
    "img": "http://img67.nongjx.com/2/20170627/636341765014077992756_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  变废为宝的青贮打包机步骤 3层黄储包膜机",
    "img": "http://img49.nongjx.com/2/20180505/636611241134944343565_198_170_5.png",
    "price": "15600",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  保鲜膜裹包青贮打捆机 青草发酵牧草打包机",
    "img": "http://img48.nongjx.com/2/20180505/636611240968489142178_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  方便移动稻草打捆包膜机 新疆喂牛打包机",
    "img": "http://img49.nongjx.com/2/20180908/636720024013379733656_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  干湿鲜秸秆打包机 畜牧养殖青储打捆包膜机",
    "img": "http://img47.nongjx.com/2/20180505/636611240999845745828_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  冬储饲料用打捆包膜机 液压青储物料打包机",
    "img": "http://img49.nongjx.com/2/20180505/636611241125116154208_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  秸秆全自动打捆包膜机 青贮草料饲料打包机",
    "img": "http://img49.nongjx.com/2/20180505/636611240947272734336_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  大型收割秸秆粉碎打包机",
    "img": "http://img61.nongjx.com/2/20170628/636342576246149068514_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  联合式收割秸秆粉碎打包一体机",
    "img": "http://img61.nongjx.com/2/20170628/636342576246149068514_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  湖南水稻杆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  湖北水稻杆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  河北水稻杆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  芦苇杆粉碎打包一体机",
    "img": "http://img65.nongjx.com/2/20170628/636342576941130288522_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  新式水稻杆粉碎打包一体机",
    "img": "http://img60.nongjx.com/2/20170628/636342577481359237139_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  新式苞米杆水稻杆粉碎打捆一体机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  技术先进全自动玉米秸秆青贮打捆机",
    "img": "http://img65.nongjx.com/2/20170801/636371754710393167941_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  PLC系统全自动青贮打捆机",
    "img": "http://img60.nongjx.com/2/20170727/636367622348155057685_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动饲料打捆包膜一体机",
    "img": "http://img60.nongjx.com/2/20170727/636367622348155057685_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  河南水稻杆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山西水稻杆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山东水稻杆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  水稻杆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  水稻杆打捆机厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  水稻杆打捆机",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  新型秸秆青贮饲料打捆包膜机",
    "img": "http://img59.nongjx.com/2/20170727/636367624094110123982_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  水稻杆捡拾打捆机厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602617425626084827_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  新型秸秆青贮饲料打捆机 打捆包膜机",
    "img": "http://img60.nongjx.com/2/20170801/636371754656261072153_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  乐陵德诚鲁牧牧草机械青贮打捆机",
    "img": "http://img48.nongjx.com/2/20181017/636753672900565711720_198_170_5.jpg",
    "price": "31000",
    "company": "乐陵市德诚机械有限公司",
    "city": "德州市"
  },
  {
    "name": "  乐陵鲁牧青贮打捆包膜机",
    "img": "http://img50.nongjx.com/2/20180808/636693423457467372992_198_170_5.jpg",
    "price": "28500",
    "company": "乐陵市德诚机械有限公司",
    "city": "德州市"
  },
  {
    "name": "  手推家用割晒机 手扶割晒割台",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  手扶车186柴油割晒机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  四轮前置收割割台 薄荷收割机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  茴香收割益母草割晒机效果图",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  汽油茎秆类收获割晒机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  微型谷物割晒机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  坡地秸秆 水稻割晒机视频",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  柴油机割晒机型号 谷物收获割晒",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  全自动水稻秸秆打包机 捡拾压捆机",
    "img": "http://img67.nongjx.com/2/20170627/636341765014077992756_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动行走式打捆机 水稻秸秆打包机",
    "img": "http://img67.nongjx.com/2/20170627/636341765014077992756_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动玉米秸秆捡拾打包机 行走式打捆机",
    "img": "http://img47.nongjx.com/2/20181003/636741552906429748207_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动玉米秸秆打捆机 捡拾打包机",
    "img": "http://img59.nongjx.com/2/20170627/636341764937949858100_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  行走式新款水稻捡拾回收打包机",
    "img": "http://img59.nongjx.com/2/20170627/636341764937949858100_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  牵引式水稻粉碎打捆一体机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  新款式水稻秆粉碎打捆一体机",
    "img": "http://img59.nongjx.com/2/20170628/636342576190924971471_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  收割玉米秸秆粉碎打包一体机生产商",
    "img": "http://img59.nongjx.com/2/20170628/636342576190924971471_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  手扶自走式收割机 供应水稻辣椒收获机",
    "img": "http://img48.nongjx.com/2/20180922/636732388794129960684_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  补贴产品玉米秸秆粉碎打包一体机",
    "img": "http://img61.nongjx.com/2/20170628/636342576246149068514_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  手扶式多功能割晒机 水稻小麦收割机",
    "img": "http://img48.nongjx.com/2/20180922/636732388794129960684_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  皇竹草芦苇收割机 供应柴油动力收割台",
    "img": "http://img48.nongjx.com/2/20180922/636732388794129960684_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  前置式高粱四轮割晒机多功能芦苇高粱收割机",
    "img": "http://img47.nongjx.com/2/20180913/636724284148117190622_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  高粱芦苇收割机农用小型水稻小麦割晒机价格",
    "img": "http://img50.nongjx.com/2/20180913/636724285170157559300_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  高粱芦苇收割机农用小型水稻小麦割晒机",
    "img": "http://img50.nongjx.com/2/20180913/636724285170157559300_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  玉米高粱秸秆手推式割倒机柳条黑麦草收割机",
    "img": "http://img48.nongjx.com/2/20180913/636724285177482160737_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  芦苇秆割倒收获机水稻小麦秸秆收割机价格",
    "img": "http://img47.nongjx.com/2/20180913/636724285245298284332_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  多功能稻麦汽油割晒机四轮前置芦苇收割机",
    "img": "http://img47.nongjx.com/2/20180913/636724285252832468170_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  牛羊饲料象草割晒机 柳条桑条收割机",
    "img": "http://img50.nongjx.com/2/20181022/636758144156469315655_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  家用柳条收割机 瑞鑫牌皇竹草割晒机",
    "img": "http://img50.nongjx.com/2/20181022/636758139252739315463_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  厂家供应晚稻旱稻割晒机 中药材收割机",
    "img": "http://img48.nongjx.com/2/20180226/636552505330958998725_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  玉米芦苇秸秆割晒机 手扶稻草收割机价格",
    "img": "http://img50.nongjx.com/2/20181002/636740678322047304620_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  养殖玉米秸秆割晒机 牧草艾草收割机厂家",
    "img": "http://img48.nongjx.com/2/20180920/636730502448490248758_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  农用艾草收割机视频 高架皇竹草割晒机",
    "img": "http://img47.nongjx.com/2/20180226/636552509603569162713_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  家用小型手推式收割机 优质链条式割晒机",
    "img": "http://img47.nongjx.com/2/20180226/636552505346715301628_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  四轮带1.8米割晒机 玉米秸秆收割机",
    "img": "http://img49.nongjx.com/2/20180426/636603469533394098885_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  新款手扶式小麦割晒机 稻草收割机",
    "img": "http://img49.nongjx.com/2/20180918/636728741852042279363_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  苞米杆粉碎收集打捆一体机",
    "img": "http://img65.nongjx.com/2/20170628/636342576941130288522_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  自走式割晒机单价上手快",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  手扶式割捆机 手推式割晒机",
    "img": "http://img49.nongjx.com/2/20180705/636663861470140170311_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市正达农业机械制造",
    "city": "济宁市"
  },
  {
    "name": "  新型优质苞米秸秆青贮打捆机",
    "img": "http://img60.nongjx.com/2/20170801/636371754656261072153_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  专业秸秆青贮打捆机生产厂家",
    "img": "http://img60.nongjx.com/2/20170801/636371754656261072153_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  麦草青贮保鲜打捆包膜机 鲜草存储打包机",
    "img": "http://img47.nongjx.com/2/20180629/636658683184351607717_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  饲料加工机器玉米秸秆青贮打捆机",
    "img": "http://img61.nongjx.com/2/20170727/636367628610474056478_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  固定式饲料青贮打捆包膜机",
    "img": "http://img60.nongjx.com/2/20170727/636367622348155057685_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动玉米杆青储打包包膜机",
    "img": "http://img60.nongjx.com/2/20170727/636367622348155057685_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  干湿秸秆全自动打捆机 畜禽饲料青贮打包机",
    "img": "http://img47.nongjx.com/2/20180629/636658683184351607717_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  黑龙江拖拉机牵引秸秆切碎回收打捆机厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  河北拖拉机牵引秸秆切碎回收打捆机厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  河南拖拉机牵引秸秆切碎回收打捆机厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山西拖拉机牵引秸秆切碎回收打捆机厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山东拖拉机牵引秸秆切碎回收打捆机厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  自动上料秸秆粉碎青贮打包机 甜象草打捆机",
    "img": "http://img47.nongjx.com/2/20180629/636658683179047505348_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  农场用红薯秧打捆包膜机 青贮畜牧草打捆机",
    "img": "http://img47.nongjx.com/2/20180629/636658683179047505348_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机牵引秸秆切碎回收打捆机生产厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机牵引秸秆切碎回收打捆机厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机牵引秸秆切碎回收打捆机加工",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机牵引秸秆切碎回收打捆机定做",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机牵引秸秆切碎回收打捆机",
    "img": "http://img49.nongjx.com/2/20180425/636602626336361441834_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  多功能晃筛式药材收获机节能高效",
    "img": "http://img50.nongjx.com/2/20180623/636653674486576951200_198_170_5.jpg",
    "price": "5500",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  深度调节采挖收获机皮带式链接",
    "img": "http://img50.nongjx.com/2/20180623/636653674486576951200_198_170_5.jpg",
    "price": "5500",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  多用途中药材收获机厂家直销不伤根茎",
    "img": "http://img50.nongjx.com/2/20180623/636653674486576951200_198_170_5.jpg",
    "price": "5500",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  汽油动力性能稳定单行玉米收获机耐用",
    "img": "http://img48.nongjx.com/2/20180508/636613885350025759657_198_170_5.jpg",
    "price": "2750",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  高产量无破损玉米收获机电启动收苞米机",
    "img": "http://img49.nongjx.com/2/20180508/636613885255643944928_198_170_5.jpg",
    "price": "2750",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  手扶前置式单行玉米收获机节能高效",
    "img": "http://img47.nongjx.com/2/20180508/636613885107129088469_198_170_5.jpg",
    "price": "2750",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  节能柴油手扶玉米收获机苞米收割机",
    "img": "http://img50.nongjx.com/2/20180508/636613885044571885104_198_170_5.jpg",
    "price": "2750",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  高产量无漏果花生摘果机晃筛抖土干净",
    "img": "http://img47.nongjx.com/2/20180802/636688280091687247684_198_170_5.jpg",
    "price": "3600",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  水稻捡拾打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  水稻捡拾打捆机厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  水稻捡拾打捆机定做",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  水稻捡拾打捆机加工",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  四轮拖拉机带花生摘果机不伤花生去秧机",
    "img": "http://img47.nongjx.com/2/20180802/636688280084199103836_198_170_5.jpg",
    "price": "3600",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  稻草捡拾打捆机加工",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  稻草捡拾打捆机定做",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  稻草捡拾打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  全自动高效率花生装袋摘果机去秧机",
    "img": "http://img47.nongjx.com/2/20180802/636688280111187622321_198_170_5.jpg",
    "price": "3600",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  稻草捡拾打捆机厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  干湿两用捡杂型花生摘果机厂家直销",
    "img": "http://img47.nongjx.com/2/20180802/636688280033654131843_198_170_5.jpg",
    "price": "3600",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  稻草捡拾打捆机",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  稻草打捆机",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  水稻捡拾打捆机",
    "img": "http://img66.nongjx.com/2/20170729/636369353963208478925_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆收获机 手扶式牧草茴香割晒机",
    "img": "http://img47.nongjx.com/2/20181008/636746023950807852565_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  厂家批发油麦茴香收割机 手推式小型割晒机",
    "img": "http://img47.nongjx.com/2/20181008/636746023950807852565_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  中药材收割机 玉米秸秆高架收割台",
    "img": "http://img62.nongjx.com/2/20171020/636441191236221819141_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  割台汽油苜蓿草收割机 甜叶菊割晒机",
    "img": "http://img49.nongjx.com/2/20181008/636746034242738398980_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  实用高效稻谷收割机 农业辣椒割晒机",
    "img": "http://img47.nongjx.com/2/20181008/636746023950807852565_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  多功能稻麦收割机 高粱荞麦收获机械",
    "img": "http://img47.nongjx.com/2/20181008/636746023950807852565_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  小型收割机割台 药材荆芥割晒机",
    "img": "http://img47.nongjx.com/2/20181008/636746034096550469235_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  手推式青稞收割机 自走式稻麦收割台",
    "img": "http://img47.nongjx.com/2/20181008/636746034096550469235_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  油菜收割机割台 供应水稻辣椒收获机",
    "img": "http://img48.nongjx.com/2/20181008/636746034182203802884_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  批发黄豆收割机 水田水稻收割台",
    "img": "http://img50.nongjx.com/2/20181008/636746034122137257271_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  手扶鱼胆草收割机 多功能手扶拖拉机割晒机",
    "img": "http://img48.nongjx.com/2/20180922/636732388794129960684_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  高架芦苇收割机 全新自走式大豆割晒机",
    "img": "http://img49.nongjx.com/2/20181008/636746034242738398980_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  四轮芦苇割倒机 自走式谷物收割机",
    "img": "http://img50.nongjx.com/2/20181008/636746034122137257271_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  杂草收割手推式剪草机 公园草地绿化草坪机",
    "img": "http://img47.nongjx.com/2/20180719/636675879037999867980_198_170_5.jpg",
    "price": "2400",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  汽油大马力牧草剪草机 灌木丛修剪草坪机",
    "img": "http://img49.nongjx.com/2/20180922/636732204858659274542_198_170_5.png",
    "price": "2400",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  汽油机丘陵开荒剪草机 绿化城市手推草坪机",
    "img": "http://img49.nongjx.com/2/20180922/636732204663346022932_198_170_5.png",
    "price": "2400",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  大棚蔬菜园手推割草机 农用收获秸秆打草机",
    "img": "http://img47.nongjx.com/2/20181103/636768371818949610367_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  农用锄地汽油割草机 湖州软管式果园打草机",
    "img": "http://img49.nongjx.com/2/20181103/636768371797421610210_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  山林杂木树枝割草机 柳州高速路斜坡打草机",
    "img": "http://img48.nongjx.com/2/20180719/636675874157602015465_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  公园草坪打草机 汽油型除草松土一体割草机",
    "img": "http://img47.nongjx.com/2/20180628/636657861403966498438_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  小巧机身汽油割草机 温室大棚松土除草机",
    "img": "http://img50.nongjx.com/2/20181103/636768372730653610155_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  汽油机背在肩上的割草机 苗圃荒草除草机",
    "img": "http://img47.nongjx.com/2/20181103/636768373117085610913_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  家用小型打草割灌机 背负式四冲程的割草机",
    "img": "http://img49.nongjx.com/2/20180827/636709810964948060648_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  多功能型背负式稻麦收割机 果园松土割草机",
    "img": "http://img49.nongjx.com/2/20180827/636709810969784091649_198_170_5.jpg",
    "price": "920",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  高效率手推韭菜收割机 菜园子蔬菜收获机",
    "img": "http://img48.nongjx.com/2/20180630/636659714864296399132_198_170_5.png",
    "price": "8500",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  农村韭菜收获机 手推单行的割韭菜机价格",
    "img": "http://img48.nongjx.com/2/20180630/636659714789882968498_198_170_5.png",
    "price": "8500",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  手扶好转弯的韭菜收割机 电动小型割菜机",
    "img": "http://img49.nongjx.com/2/20180630/636659714918273437588_198_170_5.png",
    "price": "8500",
    "company": "曲阜市润众机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  厂家直销辣椒割晒机 柳条秸秆收割机",
    "img": "http://img49.nongjx.com/2/20180903/636715656741341175620_198_170_5.jpg",
    "price": "2900",
    "company": "济宁市任城区兴农机械厂",
    "city": "济宁市"
  },
  {
    "name": "  辣椒汽油收割机 干玉米秸秆割晒机",
    "img": "http://img48.nongjx.com/2/20180907/636719059069690198103_198_170_5.jpg",
    "price": "2900",
    "company": "济宁市任城区兴农机械厂",
    "city": "济宁市"
  },
  {
    "name": "  山区小麦水稻割晒机 小麦汽油辣椒收割机",
    "img": "http://img49.nongjx.com/2/20180916/636726880979957179464_198_170_5.jpg",
    "price": "2900",
    "company": "济宁市任城区兴农机械厂",
    "city": "济宁市"
  },
  {
    "name": "  油菜专用割晒机 油菜收割机好帮手操作简单",
    "img": "http://img65.nongjx.com/2/20170422/636284496555826064967_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  广东皇竹草割晒机 牧草四轮收割机",
    "img": "http://img65.nongjx.com/2/20170422/636284496555826064967_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  电动升降货物皮带运输机-黄沙装车装车机",
    "img": "http://img50.nongjx.com/2/20181102/636767674905804998573_198_170_5.jpg",
    "price": "6000",
    "company": "新乡市鹏鼎机械设备有限",
    "city": "新乡市"
  },
  {
    "name": "  手扶多四轮带芦苇艾草收割机 割艾机",
    "img": "http://img65.nongjx.com/2/20170422/636284496555826064967_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  薄荷割晒机药材收割机操作方便省油耐用",
    "img": "http://img67.nongjx.com/2/20170513/636302936532013006582_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  甘肃玉米秸秆收割机 甜叶菊割晒机视频",
    "img": "http://img67.nongjx.com/2/20170228/636238944613112548739_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  益母草收割机报价多功能黄豆割晒机",
    "img": "http://img60.nongjx.com/2/20170629/636343254135823718462_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  苜蓿牧草割晒机 四轮玉米柳条收割机",
    "img": "http://img60.nongjx.com/2/20170629/636343254135823718462_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  四轮辣椒收割机谷子柳条割晒机型号",
    "img": "http://img65.nongjx.com/2/20170826/636393465370705927513_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  苜蓿草牧草收割机 农用黄豆割晒机视频",
    "img": "http://img65.nongjx.com/2/20170826/636393465370705927513_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  效率高的手推收割机 省时省力割晒机",
    "img": "http://img50.nongjx.com/2/20181002/636740678322047304620_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  优质牧草收割机 手推自走式割草机",
    "img": "http://img48.nongjx.com/2/20180226/636552509680010632197_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  四轮前置割晒机 手推中药材艾草收割机",
    "img": "http://img48.nongjx.com/2/20180920/636730502448490248758_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  手推式芦苇收割机 南阳艾叶种植割晒机",
    "img": "http://img50.nongjx.com/2/20181022/636758144156469315655_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  桑树收割机 甜象草多行割晒机",
    "img": "http://img48.nongjx.com/2/20181029/636764142234719963327_198_170_5.jpg",
    "price": "7200",
    "company": "曲阜市华圣机械设备有限",
    "city": "曲阜市"
  },
  {
    "name": "  河北药材收割机 自走式谷子辣椒割晒机",
    "img": "http://img48.nongjx.com/2/20180328/636578422673458715325_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  新款小型农用机械 家用手扶式稻麦割晒机",
    "img": "http://img48.nongjx.com/2/20180920/636730499746568915237_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  家用多功能收割机 自走式中药材割晒机",
    "img": "http://img49.nongjx.com/2/20180918/636728741852042279363_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  南阳艾草收割机 自走式小麦割晒机",
    "img": "http://img47.nongjx.com/2/20180515/636619938241380483622_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  轻便手推自走式割晒机 玉米秸秆收割机视频",
    "img": "http://img47.nongjx.com/2/20180226/636552505011308851312_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  手推式芦苇玉米秸秆收割机 排放整齐割晒机",
    "img": "http://img48.nongjx.com/2/20180920/636730502448490248758_198_170_5.jpg",
    "price": "2400",
    "company": "山东省曲阜市瑞鑫农业机",
    "city": "曲阜市"
  },
  {
    "name": "  甜叶菊收割机 厂家批发黄豆收割台",
    "img": "http://img62.nongjx.com/2/20171020/636441191208609771441_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  中药材收割机 供应多用途辣椒晾晒机",
    "img": "http://img50.nongjx.com/2/20181008/636746034122137257271_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  汽油苜蓿草割晒机 供应大黄豆收获机",
    "img": "http://img50.nongjx.com/2/20181008/636746034122137257271_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  小型茴香收割机 秸秆铺放整齐晾晒机",
    "img": "http://img48.nongjx.com/2/20181008/636746034189068550326_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  供应手扶自走式收割机 自动换行辣椒割晒机",
    "img": "http://img48.nongjx.com/2/20181008/636746034189068550326_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  高效稻麦割晒机 供应小型水稻收割机",
    "img": "http://img47.nongjx.com/2/20181008/636746034152248538770_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  安徽玉米秸秆粉碎打捆一体机生产厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  辽宁玉米秸秆粉碎打捆一体机生产厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆粉碎打捆一体机厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆粉碎打捆一体机加工",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆粉碎打包一体机加工",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆粉碎打包一体机定做",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆粉碎打包一体机生产厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆粉碎打包一体机厂家",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆粉碎打包一体机",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆粉碎打捆一体机",
    "img": "http://img49.nongjx.com/2/20180425/636602626141981703833_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆二次粉碎回收机作业视频",
    "img": "http://img66.nongjx.com/2/20170710/636353039701667156598_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  牵引式玉米秸秆二次粉碎回收机",
    "img": "http://img66.nongjx.com/2/20170710/636353039701667156598_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  新款玉米秸秆二次粉碎回收机",
    "img": "http://img60.nongjx.com/2/20170710/636353039883563475417_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  玉米秸秆二次粉碎回收机价格",
    "img": "http://img59.nongjx.com/2/20170710/636353039824439372540_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  玉米秸秆二次粉碎回收机厂家",
    "img": "http://img59.nongjx.com/2/20170710/636353039824439372540_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动行走式玉米秸秆打包机价格",
    "img": "http://img67.nongjx.com/2/20170627/636341765014077992756_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动行走式玉米秸秆打包机作业视频",
    "img": "http://img47.nongjx.com/2/20181003/636741552906429748207_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动行走式玉米秸秆打包机厂家",
    "img": "http://img59.nongjx.com/2/20170627/636341764937949858100_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动行走式玉米秸秆回收打包机",
    "img": "http://img59.nongjx.com/2/20170627/636341764937949858100_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  小型薄荷割晒机 汽油自走式水稻收割机",
    "img": "http://img47.nongjx.com/2/20181008/636746034152248538770_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  四轮配套艾草割台 供应四个刀片收割机",
    "img": "http://img49.nongjx.com/2/20181008/636746034264736795188_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  手推式多功能收割机 高架玉米秸秆割晒机",
    "img": "http://img47.nongjx.com/2/20181008/636746034152248538770_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  小型茴香收割机 小麦牧草收割台",
    "img": "http://img47.nongjx.com/2/20181008/636746034152248538770_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  手扶自走式收割机 自动换行辣椒割晒机",
    "img": "http://img47.nongjx.com/2/20181008/636746034071275715971_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  自动开仓打捆包膜机  牧草秸秆青贮机械",
    "img": "http://img47.nongjx.com/2/20181029/636764157643757963178_198_170_5.jpg",
    "price": "18800",
    "company": "曲阜汇德机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  玉米秸秆割倒机 厂家批发1.2m芦苇收割机",
    "img": "http://img47.nongjx.com/2/20181008/636746034071275715971_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  专业收集秸秆打捆机 收草机",
    "img": "http://img59.nongjx.com/2/20170627/636341764937949858100_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  手扶割晒机割台 四轮前置秸秆收割机",
    "img": "http://img49.nongjx.com/2/20181008/636746034202954063969_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  秸秆柳条收割割晒机 供应小型手推式收割机",
    "img": "http://img62.nongjx.com/2/20171020/636441191236221819141_198_170_5.jpg",
    "price": "2400",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  专业苞米杆粉碎打捆收集机",
    "img": "http://img65.nongjx.com/2/20170628/636342576941130288522_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  收集玉米秸秆专用粉碎打捆一体机",
    "img": "http://img65.nongjx.com/2/20170628/636342576941130288522_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  专业玉米秸秆粉碎收草机",
    "img": "http://img60.nongjx.com/2/20170628/636342577481359237139_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  收割苞米秸秆粉碎收草一体机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  收割苞米秸秆粉碎捆草机",
    "img": "http://img60.nongjx.com/2/20170628/636342577363423030707_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  玉米高粱秸秆收割机 水稻割晒机",
    "img": "http://img67.nongjx.com/2/20170228/636238944613112548739_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  批发牧草药材割晒机 手扶细桑条收割机",
    "img": "http://img60.nongjx.com/2/20170228/636238944808736892799_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  云南收割小块地麦子收割机 柳条芦苇割晒机",
    "img": "http://img60.nongjx.com/2/20170228/636238944808736892799_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  辣椒稻谷玉米割晒机 黑麦草收割机图片",
    "img": "http://img61.nongjx.com/2/20170228/636238944372560126303_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  薄荷药材收割机收割好效果 青稞割晒机",
    "img": "http://img60.nongjx.com/2/20170228/636238943620170804313_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  甜象草收割机报价苜蓿草秸秆割晒机",
    "img": "http://img66.nongjx.com/2/20170330/636264981788598187357_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  小型玉米杆青储打捆裹包机",
    "img": "http://img60.nongjx.com/2/20170727/636367622348155057685_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动青储打捆裹包机",
    "img": "http://img67.nongjx.com/2/20170727/636367622615539526556_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  全自动饲料秸秆打捆包膜机",
    "img": "http://img67.nongjx.com/2/20170727/636367622615539526556_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  新款式全自动饲料打捆包膜一体机",
    "img": "http://img59.nongjx.com/2/20170727/636367624094110123982_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  药材割晒机 黑麦草养殖收割机价格",
    "img": "http://img61.nongjx.com/2/20170228/636238942466392778206_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  小地块割麦机 手推式芦苇割晒机视频",
    "img": "http://img61.nongjx.com/2/20170228/636238942466392778206_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  玉米柳条秸秆割晒机 麦稻大豆辣椒收割机",
    "img": "http://img61.nongjx.com/2/20170228/636238942466392778206_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  优质鲜草收割机手扶自走式芦苇剪草机",
    "img": "http://img65.nongjx.com/2/20170422/636284496555826064967_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  油菜籽割晒机 自走式甜叶菊秸秆收割机",
    "img": "http://img60.nongjx.com/2/20170407/636271505649856744107_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  多功能辣椒割晒机 手扶喂牛割草机视频",
    "img": "http://img60.nongjx.com/2/20170407/636271505649856744107_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  小型牧草收割机 谷子秸秆割晒机",
    "img": "http://img59.nongjx.com/2/20170517/636306022559697328351_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  养殖皇竹草收割割晒机 豆子收割晾晒机",
    "img": "http://img65.nongjx.com/2/20170826/636393465370705927513_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆割晒机单株农作物苎麻收割机型号",
    "img": "http://img65.nongjx.com/2/20170826/636393465370705927513_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  四轮芦苇药材割倒机 苜蓿草割晒机厂家",
    "img": "http://img65.nongjx.com/2/20170826/636393465370705927513_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  稻谷割晒机 玉米辣椒大豆收割机厂家",
    "img": "http://img61.nongjx.com/2/20170925/636419261241130937904_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  苞米杆青贮饲料打捆包膜机",
    "img": "http://img59.nongjx.com/2/20170727/636367624094110123982_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  甘肃紫花苜蓿收割机视频报价 牧草割晒机",
    "img": "http://img61.nongjx.com/2/20170925/636419261241130937904_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  芦苇收割机四轮前置稻麦割晒机",
    "img": "http://img66.nongjx.com/2/20170912/636408259919912137103_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜市瑞鑫农业机械有限",
    "city": "曲阜市"
  },
  {
    "name": "  牛羊养殖场秸秆打捆机 牧草发酵保鲜包膜机",
    "img": "http://img47.nongjx.com/2/20180629/636658683109002158253_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  自动捡拾麦草打捆机 自动开仓落捆包膜机",
    "img": "http://img48.nongjx.com/2/20180106/636508429256457014145_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  湖南行走式秸秆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  青储稻草饲料打捆机 零破损成捆打包包膜机",
    "img": "http://img47.nongjx.com/2/20180629/636658683195895829266_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  河北行走式秸秆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  河南行走式秸秆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山西行走式秸秆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  青储玉米秸秆打捆包膜机 自动缠绳圆捆机",
    "img": "http://img47.nongjx.com/2/20180904/636716508287092067108_198_170_5.png",
    "price": "15600",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  山东行走式秸秆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  行走式秸秆打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  行走式秸秆打捆机加工",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  行走式秸秆打捆机定做",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  行走式秸秆打捆机厂家",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  行走式秸秆打捆机",
    "img": "http://img47.nongjx.com/2/20181030/636765053821145412134_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  青贮打捆包膜机 鲜草储存打捆机 秸秆捆包机",
    "img": "http://img47.nongjx.com/2/20180629/636658683222884348939_198_170_5.jpg",
    "price": "15600",
    "company": "曲阜市润华机械制造有限",
    "city": "曲阜市"
  },
  {
    "name": "  家用48v电动大蒜剪杆去胡机小型加工机械",
    "img": "http://img47.nongjx.com/2/20180808/636693441178160148247_198_170_5.jpg",
    "price": "1400",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  全自动高低速调节大蒜剪杆机新乡畅销",
    "img": "http://img47.nongjx.com/2/20180808/636693441188768352622_198_170_5.jpg",
    "price": "1400",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  高效省时便捷大蒜剪杆机 质优价廉耐用",
    "img": "http://img48.nongjx.com/2/20180808/636693441158659773995_198_170_5.jpg",
    "price": "1400",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  直销家用便携式鲜蒜头剪杆机 一机多用",
    "img": "http://img48.nongjx.com/2/20180808/636693441146803545645_198_170_5.jpg",
    "price": "1400",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  新型大蒜剪杆去胡机 切蒜苗根机",
    "img": "http://img49.nongjx.com/2/20180808/636693441118879008529_198_170_5.jpg",
    "price": "1400",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  电动不锈钢大蒜剪胡机 切根机",
    "img": "http://img47.nongjx.com/2/20180808/636693441178160148247_198_170_5.jpg",
    "price": "1400",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  多功能大蒜价格去胡去须剪杆机厂家直销",
    "img": "http://img47.nongjx.com/2/20180808/636693441188768352622_198_170_5.jpg",
    "price": "1400",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  不锈钢大蒜去根剪杆机 家用型",
    "img": "http://img47.nongjx.com/2/20180808/636693441193760448523_198_170_5.jpg",
    "price": "1400",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  直销小型轻便大蒜剪杆去胡机省时省力",
    "img": "http://img47.nongjx.com/2/20180808/636693441193760448523_198_170_5.jpg",
    "price": "1400",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  背负式果园松土除草机 优质草坪电动打草机",
    "img": "http://img47.nongjx.com/2/20180721/636677905710431624263_198_170_5.jpg",
    "price": "1",
    "company": "曲阜金源机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  二冲程侧挂式汽油割草机 稻谷锄草收割机",
    "img": "http://img48.nongjx.com/2/20180721/636677914275464333971_198_170_5.jpg",
    "price": "1",
    "company": "曲阜金源机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  新款环保花生收获机 省时省力",
    "img": "http://img48.nongjx.com/2/20180802/636688256678601004743_198_170_5.jpg",
    "price": "2600",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  干湿两用花生收获机 高效率耐用",
    "img": "http://img48.nongjx.com/2/20180802/636688256678601004743_198_170_5.jpg",
    "price": "2600",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  省时省力手扶车带花生收获机 厂家直销",
    "img": "http://img48.nongjx.com/2/20180802/636688256678601004743_198_170_5.jpg",
    "price": "2600",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  四轮带动高效快捷链条式花生收获机",
    "img": "http://img47.nongjx.com/2/20180802/636688256808707506680_198_170_5.jpg",
    "price": "2600",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  供应振动筛花生收获机 地破损不缠秧",
    "img": "http://img47.nongjx.com/2/20180802/636688256808707506680_198_170_5.jpg",
    "price": "2600",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  山地丘陵秸秆作物收割机 价格低",
    "img": "http://img49.nongjx.com/2/20180804/636689929593528452704_198_170_5.jpg",
    "price": "4950",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  专业生产农用多功能割嗮机 带秸秆还田",
    "img": "http://img47.nongjx.com/2/20180804/636689929660297736770_198_170_5.jpg",
    "price": "4950",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  高效水稻芦苇割嗮机 多功能厂家直销",
    "img": "http://img47.nongjx.com/2/20180804/636689929660297736770_198_170_5.jpg",
    "price": "4950",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  农用自走式水稻割嗮机 割茬低耐用",
    "img": "http://img48.nongjx.com/2/20180804/636689929673089982190_198_170_5.jpg",
    "price": "4950",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  直销新型自走式大蒜收获机 高效多功能",
    "img": "http://img50.nongjx.com/2/20180729/636684715724052674567_198_170_5.jpg",
    "price": "3500",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  多用途大马力大蒜收获机 厂家热销",
    "img": "http://img50.nongjx.com/2/20180729/636684715737000923155_198_170_5.jpg",
    "price": "3500",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  单杠四轮车带前置多功能大蒜收获机",
    "img": "http://img50.nongjx.com/2/20180729/636684715737000923155_198_170_5.jpg",
    "price": "3500",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  广西水稻小麦收割机前置式玉米秸秆割晒机",
    "img": "http://img47.nongjx.com/2/20180913/636724285261258785329_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  手推式柳条芦苇收割机手扶车配套水稻割晒机",
    "img": "http://img47.nongjx.com/2/20180913/636724285274534054990_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  新型玉米秸秆粉碎还田机辣椒秸秆收割机",
    "img": "http://img47.nongjx.com/2/20180913/636724285291781545532_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  电启动大葱大姜收获机省时省力",
    "img": "http://img50.nongjx.com/2/20180623/636653667480326218199_198_170_5.jpg",
    "price": "9800",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  节能省油高效率大葱大姜收获机",
    "img": "http://img47.nongjx.com/2/20180623/636653667566595877178_198_170_5.jpg",
    "price": "9800",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  高效节能手扶大姜收获机 厂家直销",
    "img": "http://img47.nongjx.com/2/20180623/636653667566595877178_198_170_5.jpg",
    "price": "9800",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  新款柴油12马力大姜收获机 牵引式起姜犁",
    "img": "http://img50.nongjx.com/2/20180623/636653667616204831433_198_170_5.jpg",
    "price": "9800",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  柴油动力液压打捆包膜机 全自动断膜打包机",
    "img": "http://img49.nongjx.com/2/20180505/636611240947272734336_198_170_5.jpg",
    "price": "11800",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  通化苞米秸秆青储打包机 好启动稻草打捆机",
    "img": "http://img49.nongjx.com/2/20180505/636611240947272734336_198_170_5.jpg",
    "price": "11800",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  蒲城县自动捆扎饲料打包机 热销草料打捆机",
    "img": "http://img47.nongjx.com/2/20180505/636611241086271407981_198_170_5.png",
    "price": "11800",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  苜蓿草皇竹草青储包膜机 秸秆粉碎打包机",
    "img": "http://img47.nongjx.com/2/20180505/636611241086271407981_198_170_5.png",
    "price": "11800",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  自动缠膜青储打捆包膜机 多功能养殖打包机",
    "img": "http://img47.nongjx.com/2/20180505/636611241086271407981_198_170_5.png",
    "price": "11800",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  牛场储草打捆包膜机 能拉伸膜的青储打包机",
    "img": "http://img47.nongjx.com/2/20180505/636611241086271407981_198_170_5.png",
    "price": "11800",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  杂草回收青贮打包机 生物发酵青储包膜机",
    "img": "http://img49.nongjx.com/2/20180505/636611241134944343565_198_170_5.png",
    "price": "11800",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  干湿农作物打捆包膜机 性能平稳青贮打包机",
    "img": "http://img49.nongjx.com/2/20180505/636611241134944343565_198_170_5.png",
    "price": "11800",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  玉米秸秆青贮机 高性能饲草打捆包膜一体机",
    "img": "http://img49.nongjx.com/2/20180505/636611241125116154208_198_170_5.jpg",
    "price": "11800",
    "company": "曲阜洪升机械有限公司",
    "city": "济宁市"
  },
  {
    "name": "  芝麻收割机 玉米秸秆高架割晒机",
    "img": "http://img48.nongjx.com/2/20181029/636764142189927963384_198_170_5.jpg",
    "price": "7200",
    "company": "曲阜市华圣机械设备有限",
    "city": "曲阜市"
  },
  {
    "name": "  玉米秸秆收割机 海口单排多行象草收获机",
    "img": "http://img48.nongjx.com/2/20181029/636764142610845963305_198_170_5.jpg",
    "price": "4900",
    "company": "曲阜市华圣机械设备有限",
    "city": "曲阜市"
  },
  {
    "name": "  乐陵鲁牧牌养殖专用打捆包膜机",
    "img": "http://img50.nongjx.com/2/20180808/636693423457467372992_198_170_5.jpg",
    "price": "28500",
    "company": "乐陵市德诚机械有限公司",
    "city": "德州市"
  },
  {
    "name": "  海南象草收割机 苜蓿草多行割晒机",
    "img": "http://img47.nongjx.com/2/20181029/636764142316619963511_198_170_5.jpg",
    "price": "7200",
    "company": "曲阜市华圣机械设备有限",
    "city": "曲阜市"
  },
  {
    "name": "  甜象草收割机 柴油动力辣椒收割晾晒机",
    "img": "http://img48.nongjx.com/2/20181029/636764142246575963902_198_170_5.jpg",
    "price": "8990",
    "company": "曲阜市华圣机械设备有限",
    "city": "曲阜市"
  },
  {
    "name": "  挖掘地瓜的机器 洋芋收获机厂家直销",
    "img": "http://img65.nongjx.com/2/20170419/636282126403259111411_198_170_5.jpg",
    "price": "3200",
    "company": "山东曲阜圣嘉机械设备有",
    "city": "济宁市"
  },
  {
    "name": "  红薯挖掘机厂家 地瓜 土豆收获机价格",
    "img": "http://img66.nongjx.com/2/20170419/636282126384539078272_198_170_5.jpg",
    "price": "3200",
    "company": "山东曲阜圣嘉机械设备有",
    "city": "济宁市"
  },
  {
    "name": "  甘肃拖拉机带动秸秆切碎打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  甘草挖掘机 当归收获机厂家直销",
    "img": "http://img50.nongjx.com/2/20180909/636720854368454791906_198_170_5.jpg",
    "price": "11000",
    "company": "山东曲阜圣嘉机械设备有",
    "city": "济宁市"
  },
  {
    "name": "  中药材收获机 党参挖掘机生产厂家",
    "img": "http://img48.nongjx.com/2/20180909/636720854469855441450_198_170_5.jpg",
    "price": "11000",
    "company": "山东曲阜圣嘉机械设备有",
    "city": "济宁市"
  },
  {
    "name": "  内蒙拖拉机带动秸秆切碎打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  液压自卸式秸秆回收机 粉碎还田机",
    "img": "http://img48.nongjx.com/2/20180905/636717332708258780608_198_170_5.jpg",
    "price": "11200",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  自动捡拾牧草打捆机 牵引式玉米秸秆粉碎机",
    "img": "http://img47.nongjx.com/2/20180905/636717332625110247368_198_170_5.jpg",
    "price": "11200",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  自动粉碎打捆机 农发小麦秸秆回收机",
    "img": "http://img47.nongjx.com/2/20180905/636717332617778200374_198_170_5.jpg",
    "price": "11200",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  黑龙江玉米秸秆粉碎打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20180818/636701817104903888549_198_170_5.jpg",
    "price": "26000",
    "company": "山东曲阜汇富机械有限公",
    "city": "曲阜市"
  },
  {
    "name": "  多功能捡拾捆包机 玉米秸秆粉碎打捆机价格",
    "img": "http://img47.nongjx.com/2/20180818/636701817104903888549_198_170_5.jpg",
    "price": "26000",
    "company": "山东曲阜汇富机械有限公",
    "city": "曲阜市"
  },
  {
    "name": "  青储玉米秸秆回收机 四轮拖拉机收获机",
    "img": "http://img47.nongjx.com/2/20180905/636717332617778200374_198_170_5.jpg",
    "price": "11200",
    "company": "曲阜市天合机械设备厂",
    "city": "济宁市"
  },
  {
    "name": "  黑龙江拖拉机带动秸秆切碎打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  辽宁拖拉机带动秸秆切碎打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  安徽拖拉机带动秸秆切碎打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山西拖拉机带动秸秆切碎打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  山东拖拉机带动秸秆切碎打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机带动秸秆切碎打捆机生产厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机带动秸秆切碎打捆机厂家",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  玉米水稻秸秆还田机四轮带芦苇稻麦割晒机",
    "img": "http://img47.nongjx.com/2/20180913/636724285300130117475_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  拖拉机带动秸秆切碎打捆机",
    "img": "http://img47.nongjx.com/2/20180425/636602626255551887766_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜圣隆机械设备有限公",
    "city": "曲阜市"
  },
  {
    "name": "  家用小型手扶前置稻麦割晒机艾草收获机价格",
    "img": "http://img47.nongjx.com/2/20180913/636724284124796975823_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  水稻收割机多功能小麦玉米割晒机价格",
    "img": "http://img47.nongjx.com/2/20180913/636724284130871524351_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  手扶高作物秸秆收割机手推式稻麦割晒机",
    "img": "http://img47.nongjx.com/2/20180913/636724284138206199199_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  贵州一边倒小麦收获机中型牧草水稻割倒机",
    "img": "http://img47.nongjx.com/2/20180913/636724284148117190622_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  安徽水稻小麦收割机柳条玉米秸秆割晒机",
    "img": "http://img50.nongjx.com/2/20180913/636724285170157559300_198_170_5.jpg",
    "price": "3200",
    "company": "济宁市任城区兴农机械厂",
    "city": "曲阜市"
  },
  {
    "name": "  黑龙江秸秆捡拾捆包机 青储秸秆打捆机价格",
    "img": "http://img47.nongjx.com/2/20180818/636701817104903888549_198_170_5.jpg",
    "price": "28000",
    "company": "山东曲阜汇富机械有限公",
    "city": "曲阜市"
  },
  {
    "name": "  马铃薯杀殃机",
    "img": "http://img50.nongjx.com/2/20181030/636765079053937412270_198_170_5.jpg",
    "price": "2680",
    "company": "曲阜市汇林机械有限公司",
    "city": "曲阜市"
  },
  {
    "name": "  全新型秸秆粉碎回收机 站立杆收割机",
    "img": "http://img66.nongjx.com/2/20170710/636353039701667156598_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  },
  {
    "name": "  手扶式挖葱低破损大葱收获机大姜震动收割机",
    "img": "http://img47.nongjx.com/2/20181030/636765046869913412409_198_170_5.jpg",
    "price": "13000",
    "company": "曲阜市宏博机械设备有限",
    "city": "济宁市"
  },
  {
    "name": "  全新型秸秆收割机 秸秆粉碎回收机",
    "img": "http://img60.nongjx.com/2/20170710/636353039883563475417_198_170_5.jpg",
    "price": "面议",
    "company": "曲阜四达机械设备有限公",
    "city": "济宁市"
  }
];

export default products;